Repository: lanray07/TapLead
Catalog: iOS/TapLead/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt, zh_hans

source: Your next introduction starts here.
de: Ihre nächste Begegnung beginnt hier.
es: Tu próxima presentación comienza aquí.
fr: Votre prochaine rencontre commence ici.
it: La tua prossima presentazione inizia qui.
ja: 新たな出会いはここから。
ko: 새로운 만남이 여기서 시작됩니다.
nl: Je volgende kennismaking begint hier.
pt: Sua próxima apresentação começa aqui.
zh_hans: 您的下一次结识之旅由此开始。

source: Your next move
de: Ihr nächster Schritt
es: Tu próximo movimiento
fr: Votre prochaine étape
it: La tua prossima mossa
ja: 次の一歩
ko: 다음 행보
nl: Je volgende stap
pt: Seu próximo passo
zh_hans: 您的下一步行动

source: Your profile is still private. You can capture a connection on this iPhone below.
de: Ihr Profil ist noch privat. Sie können unten auf diesem iPhone einen Kontakt erfassen.
es: Tu perfil sigue siendo privado. Puedes registrar un contacto en este iPhone más abajo.
fr: Votre profil est toujours privé. Vous pouvez enregistrer un contact sur cet iPhone ci-dessous.
it: Il tuo profilo è ancora privato. Puoi registrare un contatto su questo iPhone qui sotto.
ja: プロフィールはまだ非公開です。このiPhoneで新しいつながりを記録できます。
ko: 프로필이 아직 비공개 상태입니다. 아래에서 이 iPhone을 통해 새로운 인맥을 추가할 수 있습니다.
nl: Je profiel is nog privé. Je kunt hieronder een connectie vastleggen op deze iPhone.
pt: Seu perfil ainda é privado. Você pode registrar uma conexão neste iPhone abaixo.
zh_hans: 您的个人资料目前仍处于私密状态。您可以在下方通过此 iPhone 记录新的联系人。

source: Your purchase is awaiting approval.
de: Ihr Kauf wartet auf Bestätigung.
es: Tu compra está pendiente de aprobación.
fr: Votre achat est en attente de validation.
it: Il tuo acquisto è in attesa di approvazione.
ja: 購入は承認待ちです。
ko: 구매가 승인 대기 중입니다.
nl: Je aankoop wacht op goedkeuring.
pt: Sua compra aguarda aprovação.
zh_hans: 您的购买申请正在等待审批。

source: Your saved data could not be opened. It has been preserved for recovery.
de: Ihre gespeicherten Daten konnten nicht geöffnet werden. Sie wurden zur Wiederherstellung gesichert.
es: No se pudieron abrir tus datos guardados. Se han conservado para su recuperación.
fr: Vos données enregistrées n'ont pas pu être ouvertes. Elles ont été conservées pour récupération.
it: Non è stato possibile aprire i dati salvati. Sono stati conservati per il recupero.
ja: 保存されたデータを開けませんでした。復元用に保持されています。
ko: 저장된 데이터를 열 수 없습니다. 복구를 위해 데이터는 보존되어 있습니다.
nl: Je opgeslagen gegevens konden niet worden geopend. Ze zijn bewaard voor herstel.
pt: Seus dados salvos não puderam ser abertos. Eles foram preservados para recuperação.
zh_hans: 无法打开您保存的数据。数据已妥善保留，以便日后恢复。

source: Your story starts here
de: Ihre Geschichte beginnt hier
es: Tu historia comienza aquí
fr: Votre histoire commence ici
it: La tua storia inizia qui
ja: あなたのストーリーはここから
ko: 당신의 이야기가 여기서 시작됩니다
nl: Jouw verhaal begint hier
pt: Sua história começa aqui
zh_hans: 您的故事由此开始

source: booking
de: Buchung
es: reserva
fr: réservation
it: prenotazione
ja: 予約
ko: 예약
nl: boeking
pt: agendamento
zh_hans: 预订

source: follow_up_completed
de: Nachbereitung abgeschlossen
es: seguimiento_completado
fr: suivi_terminé
it: follow-up completato
ja: フォローアップ完了
ko: 후속 조치 완료
nl: opvolging_voltooid
pt: acompanhamento_concluído
zh_hans: 跟进已完成

source: follow_up_drafted
de: Nachbereitung entworfen
es: seguimiento_redactado
fr: suivi_rédigé
it: follow-up in bozza
ja: フォローアップ下書き作成済み
ko: 후속 조치 초안 작성됨
nl: opvolging_opgesteld
pt: acompanhamento_rascunhado
zh_hans: 跟进草稿已拟定

source: follow_up_scheduled
de: Nachbereitung geplant
es: seguimiento_programado
fr: suivi_programmé
it: follow-up programmato
ja: フォローアップ予定済み
ko: 후속 조치 예정
nl: opvolging_gepland
pt: acompanhamento_agendado
zh_hans: 跟进已安排

source: location
de: Standort
es: ubicación
fr: lieu
it: posizione
ja: 場所
ko: 위치
nl: locatie
pt: localização
zh_hans: 地点

source: met
de: Kennengelernt
es: contacto_establecido
fr: rencontré
it: incontro
ja: 出会い
ko: 만남
nl: ontmoet
pt: contato_realizado
zh_hans: 已会面

source: phone
de: Telefon
es: teléfono
fr: téléphone
it: telefono
ja: 電話
ko: 전화
nl: telefoon
pt: telefone
zh_hans: 电话

source: received
de: Empfangen
es: recibido
fr: reçu
it: ricevuto
ja: 受信
ko: 수신됨
nl: ontvangen
pt: recebido
zh_hans: 已接收

source: socials
de: Soziale Netzwerke
es: redes_sociales
fr: réseaux_sociaux
it: social
ja: ソーシャルメディア
ko: 소셜 미디어
pt: redes_sociais
zh_hans: 社交媒体

source: voice
de: Sprache
es: voz
fr: voix
it: voce
ja: 音声
ko: 음성
nl: spraak
pt: voz
zh_hans: 语音

source: Elegant
es: Elegante
fr: Élégant
it: Elegante
ja: エレガント
ko: 우아한
pt: Elegante
zh_hans: 优雅

source: Email
es: Correo electrónico
ja: メール
ko: 이메일
zh_hans: 电子邮件

source: Links
es: Enlaces
fr: Liens
it: Link
ja: リンク
ko: 링크
zh_hans: 链接

source: Logo
es: Logotipo
ja: ロゴ
ko: 로고
pt: Logotipo
zh_hans: 标志

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pt: Nome
zh_hans: 姓名

source: OK
es: Aceptar
ko: 확인
zh_hans: 确定

source: Portfolio
es: Portafolio
ja: ポートフォリオ
ko: 포트폴리오
pt: Portfólio
zh_hans: 作品集

source: Portfolio URL
es: URL del portafolio
fr: URL du portfolio
it: URL del portfolio
ja: ポートフォリオのURL
ko: 포트폴리오 URL
pt: URL do portfólio
zh_hans: 作品集网址

source: Recruiting
es: Reclutamiento
fr: Recrutement
it: Reclutamento
ja: 採用
ko: 채용
nl: Werving
pt: Recrutamento
zh_hans: 招聘

source: Standard
es: Estándar
ja: 標準
ko: 표준
nl: Standaard
pt: Padrão
zh_hans: 标准

source: Status
es: Estado
fr: Statut
it: Stato
ja: ステータス
ko: 상태
zh_hans: 状态

source: Website
es: Sitio web
fr: Site web
it: Sito web
ja: ウェブサイト
ko: 웹사이트
pt: Site
zh_hans: 网站

source: email
es: correo electrónico
ja: メール
ko: 이메일
zh_hans: 电子邮件

source: portfolio
es: portafolio
ja: ポートフォリオ
ko: 포트폴리오
pt: portfólio
zh_hans: 作品集

source: status
es: estado
fr: statut
it: stato
ja: ステータス
ko: 상태
zh_hans: 状态

source: vCard downloads
es: descargas_de_vCard
fr: téléchargements_vCard
it: download vCard
ja: vCardダウンロード
ko: vCard 다운로드
pt: downloads_de_vCard
zh_hans: vCard 下载

source: website
es: sitio_web
fr: site_web
it: sito web
ja: ウェブサイト
ko: 웹사이트
pt: site
zh_hans: 网站
